INSERT INTO s10p31c105.user_constellation (user_id,name,description,creation_date) VALUES
	 ('qqqwww','매미자리','매미같이 생겼지요?','2024-05-14'),
	 ('qqqwww','송사리자리','원하는 모양이 안나온다ㅜ흑흑흑','2024-05-14'),
	 ('qqqwww','별모양별자리','이렇게 하면 됩니다!','2024-05-14'),
	 ('qqqwww','복자리','복을 가져다주는 별자리','2024-05-14'),
	 ('qqqwww','구두자리','뾰족 구두 입니당ㅋ','2024-05-14'),
	 ('wncks1','주찬주찬','주찬주찬주찬','2024-05-16'),
	 ('wncks','ss','dd','2024-05-17'),
	 ('wncks','dd','ss','2024-05-17'),
	 ('wncks','dd','ss','2024-05-17'),
	 ('qwe','111','222','2024-05-17');
INSERT INTO s10p31c105.user_constellation (user_id,name,description,creation_date) VALUES
	 ('qqqwww','우아아','이야야','2024-05-17'),
	 ('qqqwww','ㅇㄴㅇㄹ','ㅁㄴㅇㄻㄴㄹ','2024-05-17'),
	 ('qqqwww','우햙','크햐햙','2024-05-17'),
	 ('qqqwww','캬하하하하ㅏ','아아아아ㅏ','2024-05-17'),
	 ('qqqwww','테스츠','하하햐','2024-05-17'),
	 ('a','고양이별자리','오늘 귀여운 고양이를 만났어','2024-05-19'),
	 ('a','별모양별자리','별모양 별자리. 귀여운 모양이야','2024-05-19'),
	 ('a','리본 별자리','멋진 리본을 샀어요','2024-05-19');
